
/* Class = "NSTextFieldCell"; title = "Je höher die Zahl desto schneller werden die Abonnements herunter geladen."; ObjectID = "2GQ-cu-fbh"; */
"2GQ-cu-fbh.title" = "Je höher die Zahl desto schneller werden die Abonnements herunter geladen.";

/* Class = "NSTextFieldCell"; title = "Diese Einstellungen muss man für den normalen Betrieb von Vienna normalerweise nicht ändern. Bitte schauen Sie in die Hilfedatei für weitere Informationen zu den einzelnen Einstellungen."; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "Diese Einstellungen muss man für den normalen Betrieb von Vienna normalerweise nicht ändern. Bitte schauen Sie in die Hilfedatei für weitere Informationen zu den einzelnen Einstellungen.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Gua-yV-73n"; */
"Gua-yV-73n.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "Mlu-22-guR"; */
"Mlu-22-guR.title" = "30";

/* Class = "NSTextFieldCell"; title = "Gleichzeitige Downloads:"; ObjectID = "Ngw-hP-yW4"; */
"Ngw-hP-yW4.title" = "Gleichzeitige Downloads:";

/* Class = "NSTextFieldCell"; title = "Höhere Zahlen werden den Computer jedoch während des Aktualisierungsvorgangs langsamer machen."; ObjectID = "S3T-cW-hys"; */
"S3T-cW-hys.title" = "Höhere Zahlen werden den Computer jedoch während des Aktualisierungsvorgangs langsamer machen.";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "bKP-m5-YPx"; */
"bKP-m5-YPx.title" = "2";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "dXW-1P-Mja"; */
"dXW-1P-Mja.title" = "15";

/* Class = "NSButtonCell"; title = "Aktiviere Plugins im internen Browser"; ObjectID = "fIz-4t-Ogg"; */
"fIz-4t-Ogg.title" = "Aktiviere Plugins im internen Browser";

/* Class = "NSButtonCell"; title = "Aktiviere JavaScript im internen Browser"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "Aktiviere JavaScript im internen Browser";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "koF-ku-VbZ"; */
"koF-ku-VbZ.title" = "1";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "p15-eO-dBa"; */
"p15-eO-dBa.title" = "10";

/* Class = "NSMenuItem"; title = "50"; ObjectID = "q0t-6p-Xd6"; */
"q0t-6p-Xd6.title" = "50";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "yD7-hF-SbK"; */
"yD7-hF-SbK.title" = "5";
